{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "·": 99,
      "∼": 100,
      "ㄱ": 101,
      "ㄲ": 102,
      "ㄳ": 103,
      "ㄴ": 104,
      "ㄵ": 105,
      "ㄶ": 106,
      "ㄷ": 107,
      "ㄸ": 108,
      "ㄹ": 109,
      "ㄺ": 110,
      "ㄻ": 111,
      "ㄼ": 112,
      "ㄽ": 113,
      "ㄾ": 114,
      "ㄿ": 115,
      "ㅀ": 116,
      "ㅁ": 117,
      "ㅂ": 118,
      "ㅃ": 119,
      "ㅄ": 120,
      "ㅅ": 121,
      "ㅆ": 122,
      "ㅇ": 123,
      "ㅈ": 124,
      "ㅉ": 125,
      "ㅊ": 126,
      "ㅋ": 127,
      "ㅌ": 128,
      "ㅍ": 129,
      "ㅎ": 130,
      "ㅏ": 131,
      "ㅐ": 132,
      "ㅑ": 133,
      "ㅒ": 134,
      "ㅓ": 135,
      "ㅔ": 136,
      "ㅕ": 137,
      "ㅖ": 138,
      "ㅗ": 139,
      "ㅘ": 140,
      "ㅙ": 141,
      "ㅚ": 142,
      "ㅛ": 143,
      "ㅜ": 144,
      "ㅝ": 145,
      "ㅞ": 146,
      "ㅟ": 147,
      "ㅠ": 148,
      "ㅡ": 149,
      "ㅢ": 150,
      "ㅣ": 151,
      "ㅤ": 152,
      "가": 153,
      "각": 154,
      "갂": 155,
      "갃": 156,
      "간": 157,
      "갅": 158,
      "갆": 159,
      "갇": 160,
      "갈": 161,
      "갉": 162,
      "갊": 163,
      "갋": 164,
      "갌": 165,
      "갍": 166,
      "갎": 167,
      "갏": 168,
      "감": 169,
      "갑": 170,
      "값": 171,
      "갓": 172,
      "갔": 173,
      "강": 174,
      "갖": 175,
      "갗": 176,
      "갘": 177,
      "같": 178,
      "갚": 179,
      "갛": 180,
      "개": 181,
      "객": 182,
      "갞": 183,
      "갠": 184,
      "갢": 185,
      "갣": 186,
      "갤": 187,
      "갥": 188,
      "갨": 189,
      "갬": 190,
      "갭": 191,
      "갮": 192,
      "갯": 193,
      "갰": 194,
      "갱": 195,
      "갴": 196,
      "갵": 197,
      "갶": 198,
      "갷": 199,
      "갸": 200,
      "갹": 201,
      "갺": 202,
      "갻": 203,
      "갼": 204,
      "갽": 205,
      "갿": 206,
      "걀": 207,
      "걄": 208,
      "걈": 209,
      "걉": 210,
      "걊": 211,
      "걋": 212,
      "걌": 213,
      "걍": 214,
      "걐": 215,
      "걑": 216,
      "걔": 217,
      "걕": 218,
      "걖": 219,
      "걘": 220,
      "걜": 221,
      "걠": 222,
      "걥": 223,
      "걧": 224,
      "걩": 225,
      "거": 226,
      "걱": 227,
      "걲": 228,
      "걳": 229,
      "건": 230,
      "걵": 231,
      "걷": 232,
      "걸": 233,
      "걹": 234,
      "걺": 235,
      "걼": 236,
      "걽": 237,
      "걿": 238,
      "검": 239,
      "겁": 240,
      "겂": 241,
      "것": 242,
      "겄": 243,
      "겅": 244,
      "겆": 245,
      "겇": 246,
      "겈": 247,
      "겉": 248,
      "겊": 249,
      "겋": 250,
      "게": 251,
      "겍": 252,
      "겐": 253,
      "겓": 254,
      "겔": 255,
      "겕": 256,
      "겖": 257,
      "겜": 258,
      "겝": 259,
      "겟": 260,
      "겠": 261,
      "겡": 262,
      "겢": 263,
      "겣": 264,
      "겤": 265,
      "겥": 266,
      "겦": 267,
      "겧": 268,
      "겨": 269,
      "격": 270,
      "겪": 271,
      "겫": 272,
      "견": 273,
      "겯": 274,
      "결": 275,
      "겱": 276,
      "겴": 277,
      "겷": 278,
      "겸": 279,
      "겹": 280,
      "겻": 281,
      "겼": 282,
      "경": 283,
      "겾": 284,
      "겿": 285,
      "곀": 286,
      "곁": 287,
      "곂": 288,
      "곃": 289,
      "계": 290,
      "곅": 291,
      "곆": 292,
      "곈": 293,
      "곋": 294,
      "곌": 295,
      "곕": 296,
      "곖": 297,
      "곗": 298,
      "곘": 299,
      "곙": 300,
      "곝": 301,
      "고": 302,
      "곡": 303,
      "곢": 304,
      "곤": 305,
      "곦": 306,
      "곧": 307,
      "골": 308,
      "곪": 309,
      "곬": 310,
      "곯": 311,
      "곰": 312,
      "곱": 313,
      "곲": 314,
      "곳": 315,
      "곴": 316,
      "공": 317,
      "곶": 318,
      "곷": 319,
      "곸": 320,
      "곹": 321,
      "곺": 322,
      "곻": 323,
      "과": 324,
      "곽": 325,
      "관": 326,
      "괁": 327,
      "괂": 328,
      "괃": 329,
      "괄": 330,
      "괆": 331,
      "괋": 332,
      "괌": 333,
      "괍": 334,
      "괏": 335,
      "괐": 336,
      "광": 337,
      "괒": 338,
      "괔": 339,
      "괕": 340,
      "괗": 341,
      "괘": 342,
      "괙": 343,
      "괜": 344,
      "괞": 345,
      "괠": 346,
      "괨": 347,
      "괩": 348,
      "괬": 349,
      "괭": 350,
      "괴": 351,
      "괵": 352,
      "괸": 353,
      "괺": 354,
      "괻": 355,
      "괼": 356,
      "굄": 357,
      "굅": 358,
      "굇": 359,
      "굈": 360,
      "굉": 361,
      "굍": 362,
      "교": 363,
      "굑": 364,
      "굔": 365,
      "굗": 366,
      "굘": 367,
      "굛": 368,
      "굡": 369,
      "굣": 370,
      "굥": 371,
      "굦": 372,
      "굫": 373,
      "구": 374,
      "국": 375,
      "굮": 376,
      "굯": 377,
      "군": 378,
      "굲": 379,
      "굳": 380,
      "굴": 381,
      "굵": 382,
      "굶": 383,
      "굷": 384,
      "굸": 385,
      "굻": 386,
      "굼": 387,
      "굽": 388,
      "굿": 389,
      "궁": 390,
      "궂": 391,
      "궃": 392,
      "궄": 393,
      "궅": 394,
      "궆": 395,
      "궇": 396,
      "궈": 397,
      "궉": 398,
      "권": 399,
      "궎": 400,
      "궐": 401,
      "궘": 402,
      "궙": 403,
      "궛": 404,
      "궜": 405,
      "궝": 406,
      "궞": 407,
      "궠": 408,
      "궡": 409,
      "궢": 410,
      "궤": 411,
      "궥": 412,
      "궨": 413,
      "궩": 414,
      "궪": 415,
      "궫": 416,
      "궬": 417,
      "궭": 418,
      "궮": 419,
      "궯": 420,
      "궳": 421,
      "궴": 422,
      "궶": 423,
      "궷": 424,
      "궸": 425,
      "궹": 426,
      "궻": 427,
      "궼": 428,
      "궿": 429,
      "귀": 430,
      "귁": 431,
      "귄": 432,
      "귈": 433,
      "귐": 434,
      "귑": 435,
      "귓": 436,
      "귔": 437,
      "귕": 438,
      "귖": 439,
      "귘": 440,
      "귚": 441,
      "규": 442,
      "귝": 443,
      "균": 444,
      "귡": 445,
      "귢": 446,
      "귤": 447,
      "귪": 448,
      "귬": 449,
      "귭": 450,
      "귯": 451,
      "귱": 452,
      "귳": 453,
      "그": 454,
      "극": 455,
      "귺": 456,
      "근": 457,
      "귾": 458,
      "귿": 459,
      "글": 460,
      "긁": 461,
      "긂": 462,
      "긄": 463,
      "긇": 464,
      "금": 465,
      "급": 466,
      "긊": 467,
      "긋": 468,
      "긌": 469,
      "긍": 470,
      "긎": 471,
      "긏": 472,
      "긐": 473,
      "긑": 474,
      "긒": 475,
      "긓": 476,
      "긔": 477,
      "긕": 478,
      "긘": 479,
      "긜": 480,
      "긤": 481,
      "긧": 482,
      "긩": 483,
      "기": 484,
      "긱": 485,
      "긲": 486,
      "긴": 487,
      "긶": 488,
      "긷": 489,
      "길": 490,
      "긺": 491,
      "긻": 492,
      "긼": 493,
      "긾": 494,
      "긿": 495,
      "김": 496,
      "깁": 497,
      "깂": 498,
      "깃": 499,
      "깄": 500,
      "깅": 501,
      "깆": 502,
      "깇": 503,
      "깈": 504,
      "깉": 505,
      "깊": 506,
      "깋": 507,
      "까": 508,
      "깍": 509,
      "깎": 510,
      "깐": 511,
      "깓": 512,
      "깔": 513,
      "깖": 514,
      "깜": 515,
      "깝": 516,
      "깞": 517,
      "깟": 518,
      "깠": 519,
      "깡": 520,
      "깢": 521,
      "깣": 522,
      "깤": 523,
      "깥": 524,
      "깧": 525,
      "깨": 526,
      "깩": 527,
      "깪": 528,
      "깬": 529,
      "깯": 530,
      "깰": 531,
      "깳": 532,
      "깵": 533,
      "깶": 534,
      "깸": 535,
      "깹": 536,
      "깻": 537,
      "깼": 538,
      "깽": 539,
      "깾": 540,
      "깿": 541,
      "꺀": 542,
      "꺃": 543,
      "꺄": 544,
      "꺅": 545,
      "꺆": 546,
      "꺇": 547,
      "꺈": 548,
      "꺌": 549,
      "꺏": 550,
      "꺔": 551,
      "꺕": 552,
      "꺗": 553,
      "꺘": 554,
      "꺙": 555,
      "꺜": 556,
      "꺠": 557,
      "꺢": 558,
      "꺤": 559,
      "꺨": 560,
      "꺰": 561,
      "꺲": 562,
      "꺴": 563,
      "꺵": 564,
      "꺼": 565,
      "꺽": 566,
      "꺾": 567,
      "껀": 568,
      "껃": 569,
      "껄": 570,
      "껌": 571,
      "껍": 572,
      "껏": 573,
      "껐": 574,
      "껑": 575,
      "껒": 576,
      "껕": 577,
      "껗": 578,
      "께": 579,
      "껙": 580,
      "껚": 581,
      "껜": 582,
      "껠": 583,
      "껨": 584,
      "껩": 585,
      "껫": 586,
      "껬": 587,
      "껭": 588,
      "껰": 589,
      "껴": 590,
      "껵": 591,
      "껶": 592,
      "껸": 593,
      "껼": 594,
      "꼄": 595,
      "꼅": 596,
      "꼇": 597,
      "꼈": 598,
      "꼉": 599,
      "꼍": 600,
      "꼐": 601,
      "꼔": 602,
      "꼚": 603,
      "꼣": 604,
      "꼬": 605,
      "꼭": 606,
      "꼮": 607,
      "꼰": 608,
      "꼱": 609,
      "꼲": 610,
      "꼳": 611,
      "꼴": 612,
      "꼸": 613,
      "꼻": 614,
      "꼼": 615,
      "꼽": 616,
      "꼿": 617,
      "꽁": 618,
      "꽂": 619,
      "꽃": 620,
      "꽅": 621,
      "꽆": 622,
      "꽇": 623,
      "꽈": 624,
      "꽉": 625,
      "꽊": 626,
      "꽌": 627,
      "꽐": 628,
      "꽑": 629,
      "꽘": 630,
      "꽛": 631,
      "꽜": 632,
      "꽝": 633,
      "꽣": 634,
      "꽤": 635,
      "꽥": 636,
      "꽦": 637,
      "꽨": 638,
      "꽬": 639,
      "꽸": 640,
      "꽹": 641,
      "꾀": 642,
      "꾁": 643,
      "꾄": 644,
      "꾇": 645,
      "꾈": 646,
      "꾐": 647,
      "꾑": 648,
      "꾔": 649,
      "꾕": 650,
      "꾜": 651,
      "꾩": 652,
      "꾬": 653,
      "꾭": 654,
      "꾱": 655,
      "꾳": 656,
      "꾸": 657,
      "꾹": 658,
      "꾺": 659,
      "꾼": 660,
      "꾾": 661,
      "꾿": 662,
      "꿀": 663,
      "꿁": 664,
      "꿂": 665,
      "꿃": 666,
      "꿅": 667,
      "꿇": 668,
      "꿈": 669,
      "꿉": 670,
      "꿋": 671,
      "꿍": 672,
      "꿎": 673,
      "꿏": 674,
      "꿐": 675,
      "꿑": 676,
      "꿓": 677,
      "꿔": 678,
      "꿕": 679,
      "꿘": 680,
      "꿜": 681,
      "꿝": 682,
      "꿥": 683,
      "꿧": 684,
      "꿨": 685,
      "꿩": 686,
      "꿯": 687,
      "꿰": 688,
      "꿱": 689,
      "꿴": 690,
      "꿸": 691,
      "꿻": 692,
      "뀀": 693,
      "뀁": 694,
      "뀄": 695,
      "뀅": 696,
      "뀉": 697,
      "뀌": 698,
      "뀍": 699,
      "뀐": 700,
      "뀔": 701,
      "뀙": 702,
      "뀜": 703,
      "뀝": 704,
      "뀟": 705,
      "뀠": 706,
      "뀡": 707,
      "뀢": 708,
      "뀨": 709,
      "뀩": 710,
      "뀪": 711,
      "뀬": 712,
      "뀰": 713,
      "뀸": 714,
      "뀽": 715,
      "뀿": 716,
      "끄": 717,
      "끅": 718,
      "끆": 719,
      "끈": 720,
      "끉": 721,
      "끊": 722,
      "끋": 723,
      "끌": 724,
      "끍": 725,
      "끎": 726,
      "끐": 727,
      "끓": 728,
      "끔": 729,
      "끕": 730,
      "끗": 731,
      "끙": 732,
      "끚": 733,
      "끛": 734,
      "끜": 735,
      "끝": 736,
      "끞": 737,
      "끟": 738,
      "끠": 739,
      "끤": 740,
      "끨": 741,
      "끱": 742,
      "끵": 743,
      "끼": 744,
      "끽": 745,
      "끾": 746,
      "낀": 747,
      "낄": 748,
      "낅": 749,
      "낋": 750,
      "낌": 751,
      "낍": 752,
      "낏": 753,
      "낐": 754,
      "낑": 755,
      "낔": 756,
      "나": 757,
      "낙": 758,
      "낚": 759,
      "낛": 760,
      "난": 761,
      "낝": 762,
      "낞": 763,
      "낟": 764,
      "날": 765,
      "낡": 766,
      "낢": 767,
      "낣": 768,
      "낤": 769,
      "낧": 770,
      "남": 771,
      "납": 772,
      "낪": 773,
      "낫": 774,
      "났": 775,
      "낭": 776,
      "낮": 777,
      "낯": 778,
      "낰": 779,
      "낱": 780,
      "낲": 781,
      "낳": 782,
      "내": 783,
      "낵": 784,
      "낸": 785,
      "낻": 786,
      "낼": 787,
      "낽": 788,
      "냄": 789,
      "냅": 790,
      "냇": 791,
      "냈": 792,
      "냉": 793,
      "냊": 794,
      "냌": 795,
      "냏": 796,
      "냐": 797,
      "냑": 798,
      "냔": 799,
      "냘": 800,
      "냙": 801,
      "냛": 802,
      "냠": 803,
      "냡": 804,
      "냣": 805,
      "냤": 806,
      "냥": 807,
      "냧": 808,
      "냨": 809,
      "냫": 810,
      "냬": 811,
      "냸": 812,
      "냹": 813,
      "냽": 814,
      "넀": 815,
      "넁": 816,
      "너": 817,
      "넉": 818,
      "넊": 819,
      "넋": 820,
      "넌": 821,
      "넎": 822,
      "넏": 823,
      "널": 824,
      "넑": 825,
      "넒": 826,
      "넓": 827,
      "넔": 828,
      "넖": 829,
      "넗": 830,
      "넘": 831,
      "넙": 832,
      "넚": 833,
      "넛": 834,
      "넜": 835,
      "넝": 836,
      "넞": 837,
      "넟": 838,
      "넠": 839,
      "넡": 840,
      "넢": 841,
      "넣": 842,
      "네": 843,
      "넥": 844,
      "넧": 845,
      "넨": 846,
      "넫": 847,
      "넬": 848,
      "넳": 849,
      "넴": 850,
      "넵": 851,
      "넷": 852,
      "넸": 853,
      "넹": 854,
      "넺": 855,
      "넼": 856,
      "넽": 857,
      "넾": 858,
      "넿": 859,
      "녀": 860,
      "녁": 861,
      "녂": 862,
      "녃": 863,
      "년": 864,
      "녅": 865,
      "녇": 866,
      "녈": 867,
      "녋": 868,
      "념": 869,
      "녑": 870,
      "녓": 871,
      "녔": 872,
      "녕": 873,
      "녖": 874,
      "녗": 875,
      "녘": 876,
      "녙": 877,
      "녛": 878,
      "녜": 879,
      "녝": 880,
      "녠": 881,
      "녤": 882,
      "녬": 883,
      "녭": 884,
      "녯": 885,
      "노": 886,
      "녹": 887,
      "녺": 888,
      "녻": 889,
      "논": 890,
      "녿": 891,
      "놀": 892,
      "놁": 893,
      "놂": 894,
      "놃": 895,
      "놄": 896,
      "놅": 897,
      "놈": 898,
      "놉": 899,
      "놊": 900,
      "놋": 901,
      "놌": 902,
      "농": 903,
      "놎": 904,
      "놏": 905,
      "놐": 906,
      "놑": 907,
      "높": 908,
      "놓": 909,
      "놔": 910,
      "놕": 911,
      "놘": 912,
      "놜": 913,
      "놤": 914,
      "놥": 915,
      "놧": 916,
      "놨": 917,
      "놩": 918,
      "놬": 919,
      "놯": 920,
      "놰": 921,
      "뇄": 922,
      "뇌": 923,
      "뇍": 924,
      "뇐": 925,
      "뇓": 926,
      "뇔": 927,
      "뇜": 928,
      "뇝": 929,
      "뇟": 930,
      "뇠": 931,
      "뇡": 932,
      "뇨": 933,
      "뇩": 934,
      "뇬": 935,
      "뇰": 936,
      "뇸": 937,
      "뇹": 938,
      "뇻": 939,
      "뇽": 940,
      "눁": 941,
      "눂": 942,
      "눃": 943,
      "누": 944,
      "눅": 945,
      "눈": 946,
      "눋": 947,
      "눌": 948,
      "눔": 949,
      "눕": 950,
      "눗": 951,
      "눙": 952,
      "눚": 953,
      "눛": 954,
      "눝": 955,
      "눞": 956,
      "눟": 957,
      "눠": 958,
      "눤": 959,
      "눨": 960,
      "눳": 961,
      "눴": 962,
      "눵": 963,
      "눼": 964,
      "뉀": 965,
      "뉇": 966,
      "뉈": 967,
      "뉍": 968,
      "뉏": 969,
      "뉘": 970,
      "뉙": 971,
      "뉜": 972,
      "뉠": 973,
      "뉤": 974,
      "뉨": 975,
      "뉩": 976,
      "뉫": 977,
      "뉭": 978,
      "뉴": 979,
      "뉵": 980,
      "뉸": 981,
      "뉼": 982,
      "뉽": 983,
      "늄": 984,
      "늅": 985,
      "늇": 986,
      "늉": 987,
      "늎": 988,
      "늏": 989,
      "느": 990,
      "늑": 991,
      "늒": 992,
      "늓": 993,
      "는": 994,
      "늕": 995,
      "늖": 996,
      "늗": 997,
      "늘": 998,
      "늙": 999,
      "늚": 1000,
      "늛": 1001,
      "늜": 1002,
      "늝": 1003,
      "늞": 1004,
      "늟": 1005,
      "늠": 1006,
      "늡": 1007,
      "늢": 1008,
      "늣": 1009,
      "늤": 1010,
      "능": 1011,
      "늦": 1012,
      "늧": 1013,
      "늨": 1014,
      "늩": 1015,
      "늪": 1016,
      "늫": 1017,
      "늬": 1018,
      "늰": 1019,
      "늴": 1020,
      "늼": 1021,
      "늿": 1022,
      "닁": 1023,
      "닂": 1024,
      "니": 1025,
      "닉": 1026,
      "닊": 1027,
      "닌": 1028,
      "닍": 1029,
      "닏": 1030,
      "닐": 1031,
      "닑": 1032,
      "닒": 1033,
      "닖": 1034,
      "님": 1035,
      "닙": 1036,
      "닛": 1037,
      "닜": 1038,
      "닝": 1039,
      "닞": 1040,
      "닟": 1041,
      "닠": 1042,
      "닡": 1043,
      "닢": 1044,
      "닣": 1045,
      "다": 1046,
      "닥": 1047,
      "닦": 1048,
      "닧": 1049,
      "단": 1050,
      "닪": 1051,
      "닫": 1052,
      "달": 1053,
      "닭": 1054,
      "닮": 1055,
      "닯": 1056,
      "닰": 1057,
      "닱": 1058,
      "닲": 1059,
      "닳": 1060,
      "담": 1061,
      "답": 1062,
      "닶": 1063,
      "닷": 1064,
      "닸": 1065,
      "당": 1066,
      "닺": 1067,
      "닻": 1068,
      "닼": 1069,
      "닽": 1070,
      "닾": 1071,
      "닿": 1072,
      "대": 1073,
      "댁": 1074,
      "댄": 1075,
      "댇": 1076,
      "댈": 1077,
      "댐": 1078,
      "댑": 1079,
      "댓": 1080,
      "댔": 1081,
      "댕": 1082,
      "댖": 1083,
      "댗": 1084,
      "댘": 1085,
      "댙": 1086,
      "댚": 1087,
      "댛": 1088,
      "댜": 1089,
      "댝": 1090,
      "댠": 1091,
      "댢": 1092,
      "댣": 1093,
      "댤": 1094,
      "댥": 1095,
      "댫": 1096,
      "댬": 1097,
      "댭": 1098,
      "댯": 1099,
      "댰": 1100,
      "댱": 1101,
      "댶": 1102,
      "댷": 1103,
      "댸": 1104,
      "댼": 1105,
      "덄": 1106,
      "덈": 1107,
      "덌": 1108,
      "덍": 1109,
      "더": 1110,
      "덕": 1111,
      "덖": 1112,
      "던": 1113,
      "덙": 1114,
      "덚": 1115,
      "덛": 1116,
      "덜": 1117,
      "덝": 1118,
      "덞": 1119,
      "덟": 1120,
      "덠": 1121,
      "덣": 1122,
      "덤": 1123,
      "덥": 1124,
      "덧": 1125,
      "덨": 1126,
      "덩": 1127,
      "덪": 1128,
      "덫": 1129,
      "덬": 1130,
      "덭": 1131,
      "덮": 1132,
      "덯": 1133,
      "데": 1134,
      "덱": 1135,
      "덲": 1136,
      "덴": 1137,
      "덷": 1138,
      "델": 1139,
      "덼": 1140,
      "뎀": 1141,
      "뎁": 1142,
      "뎃": 1143,
      "뎄": 1144,
      "뎅": 1145,
      "뎆": 1146,
      "뎇": 1147,
      "뎈": 1148,
      "뎊": 1149,
      "뎋": 1150,
      "뎌": 1151,
      "뎍": 1152,
      "뎐": 1153,
      "뎒": 1154,
      "뎔": 1155,
      "뎗": 1156,
      "뎙": 1157,
      "뎜": 1158,
      "뎝": 1159,
      "뎟": 1160,
      "뎠": 1161,
      "뎡": 1162,
      "뎢": 1163,
      "뎦": 1164,
      "뎧": 1165,
      "뎨": 1166,
      "뎬": 1167,
      "뎰": 1168,
      "뎻": 1169,
      "뎽": 1170,
      "도": 1171,
      "독": 1172,
      "돆": 1173,
      "돇": 1174,
      "돈": 1175,
      "돊": 1176,
      "돋": 1177,
      "돌": 1178,
      "돍": 1179,
      "돎": 1180,
      "돐": 1181,
      "돒": 1182,
      "돓": 1183,
      "돔": 1184,
      "돕": 1185,
      "돖": 1186,
      "돗": 1187,
      "돘": 1188,
      "동": 1189,
      "돚": 1190,
      "돛": 1191,
      "돜": 1192,
      "돝": 1193,
      "돞": 1194,
      "돟": 1195,
      "돠": 1196,
      "돡": 1197,
      "돣": 1198,
      "돤": 1199,
      "돥": 1200,
      "돧": 1201,
      "돨": 1202,
      "돰": 1203,
      "돱": 1204,
      "돲": 1205,
      "돳": 1206,
      "돴": 1207,
      "돵": 1208,
      "돷": 1209,
      "돸": 1210,
      "돼": 1211,
      "돽": 1212,
      "돾": 1213,
      "됀": 1214,
      "됂": 1215,
      "됄": 1216,
      "됈": 1217,
      "됌": 1218,
      "됍": 1219,
      "됏": 1220,
      "됐": 1221,
      "됑": 1222,
      "됓": 1223,
      "되": 1224,
      "됙": 1225,
      "된": 1226,
      "됟": 1227,
      "될": 1228,
      "됡": 1229,
      "됢": 1230,
      "됣": 1231,
      "됨": 1232,
      "됩": 1233,
      "됫": 1234,
      "됬": 1235,
      "됭": 1236,
      "됮": 1237,
      "됯": 1238,
      "됰": 1239,
      "됱": 1240,
      "됳": 1241,
      "됴": 1242,
      "됵": 1243,
      "됸": 1244,
      "됺": 1245,
      "됻": 1246,
      "됼": 1247,
      "둄": 1248,
      "둅": 1249,
      "둇": 1250,
      "둉": 1251,
      "둏": 1252,
      "두": 1253,
      "둑": 1254,
      "둔": 1255,
      "둗": 1256,
      "둘": 1257,
      "둙": 1258,
      "둚": 1259,
      "둞": 1260,
      "둟": 1261,
      "둠": 1262,
      "둡": 1263,
      "둣": 1264,
      "둥": 1265,
      "둦": 1266,
      "둧": 1267,
      "둩": 1268,
      "둪": 1269,
      "둫": 1270,
      "둬": 1271,
      "둰": 1272,
      "둳": 1273,
      "둴": 1274,
      "둺": 1275,
      "둻": 1276,
      "둼": 1277,
      "둿": 1278,
      "뒀": 1279,
      "뒁": 1280,
      "뒇": 1281,
      "뒈": 1282,
      "뒙": 1283,
      "뒜": 1284,
      "뒝": 1285,
      "뒤": 1286,
      "뒥": 1287,
      "뒨": 1288,
      "뒬": 1289,
      "뒴": 1290,
      "뒵": 1291,
      "뒷": 1292,
      "뒸": 1293,
      "뒹": 1294,
      "뒽": 1295,
      "뒾": 1296,
      "뒿": 1297,
      "듀": 1298,
      "듁": 1299,
      "듄": 1300,
      "듈": 1301,
      "듐": 1302,
      "듑": 1303,
      "듓": 1304,
      "듕": 1305,
      "듛": 1306,
      "드": 1307,
      "득": 1308,
      "듟": 1309,
      "든": 1310,
      "듡": 1311,
      "듣": 1312,
      "들": 1313,
      "듥": 1314,
      "듦": 1315,
      "듧": 1316,
      "듨": 1317,
      "듩": 1318,
      "듪": 1319,
      "듫": 1320,
      "듬": 1321,
      "듭": 1322,
      "듮": 1323,
      "듯": 1324,
      "듰": 1325,
      "등": 1326,
      "듲": 1327,
      "듳": 1328,
      "듴": 1329,
      "듵": 1330,
      "듶": 1331,
      "듷": 1332,
      "듸": 1333,
      "듹": 1334,
      "듼": 1335,
      "딀": 1336,
      "딈": 1337,
      "딉": 1338,
      "딋": 1339,
      "딍": 1340,
      "딓": 1341,
      "디": 1342,
      "딕": 1343,
      "딘": 1344,
      "딛": 1345,
      "딜": 1346,
      "딤": 1347,
      "딥": 1348,
      "딦": 1349,
      "딧": 1350,
      "딨": 1351,
      "딩": 1352,
      "딪": 1353,
      "딫": 1354,
      "딬": 1355,
      "딭": 1356,
      "딮": 1357,
      "딯": 1358,
      "따": 1359,
      "딱": 1360,
      "딲": 1361,
      "딳": 1362,
      "딴": 1363,
      "딷": 1364,
      "딸": 1365,
      "딹": 1366,
      "딻": 1367,
      "딿": 1368,
      "땀": 1369,
      "땁": 1370,
      "땃": 1371,
      "땄": 1372,
      "땅": 1373,
      "땇": 1374,
      "땈": 1375,
      "땉": 1376,
      "땊": 1377,
      "땋": 1378,
      "때": 1379,
      "땍": 1380,
      "땐": 1381,
      "땓": 1382,
      "땔": 1383,
      "땛": 1384,
      "땜": 1385,
      "땝": 1386,
      "땟": 1387,
      "땠": 1388,
      "땡": 1389,
      "땨": 1390,
      "땰": 1391,
      "땳": 1392,
      "땵": 1393,
      "땶": 1394,
      "땸": 1395,
      "땽": 1396,
      "떄": 1397,
      "떅": 1398,
      "떈": 1399,
      "떋": 1400,
      "떌": 1401,
      "떎": 1402,
      "떔": 1403,
      "떗": 1404,
      "떘": 1405,
      "떙": 1406,
      "떠": 1407,
      "떡": 1408,
      "떢": 1409,
      "떣": 1410,
      "떤": 1411,
      "떥": 1412,
      "떦": 1413,
      "떧": 1414,
      "떨": 1415,
      "떪": 1416,
      "떫": 1417,
      "떭": 1418,
      "떯": 1419,
      "떰": 1420,
      "떱": 1421,
      "떳": 1422,
      "떴": 1423,
      "떵": 1424,
      "떷": 1425,
      "떺": 1426,
      "떻": 1427,
      "떼": 1428,
      "떽": 1429,
      "뗀": 1430,
      "뗃": 1431,
      "뗄": 1432,
      "뗆": 1433,
      "뗉": 1434,
      "뗌": 1435,
      "뗍": 1436,
      "뗏": 1437,
      "뗐": 1438,
      "뗑": 1439,
      "뗔": 1440,
      "뗗": 1441,
      "뗘": 1442,
      "뗜": 1443,
      "뗝": 1444,
      "뗞": 1445,
      "뗠": 1446,
      "뗡": 1447,
      "뗣": 1448,
      "뗫": 1449,
      "뗬": 1450,
      "뗳": 1451,
      "뗴": 1452,
      "뗵": 1453,
      "뗶": 1454,
      "뗸": 1455,
      "뗻": 1456,
      "뗼": 1457,
      "똇": 1458,
      "똈": 1459,
      "똉": 1460,
      "똏": 1461,
      "또": 1462,
      "똑": 1463,
      "똒": 1464,
      "똔": 1465,
      "똗": 1466,
      "똘": 1467,
      "똙": 1468,
      "똛": 1469,
      "똝": 1470,
      "똟": 1471,
      "똠": 1472,
      "똡": 1473,
      "똣": 1474,
      "똥": 1475,
      "똧": 1476,
      "똨": 1477,
      "똩": 1478,
      "똫": 1479,
      "똬": 1480,
      "똭": 1481,
      "똰": 1482,
      "똴": 1483,
      "똵": 1484,
      "똻": 1485,
      "똽": 1486,
      "뙀": 1487,
      "뙁": 1488,
      "뙇": 1489,
      "뙈": 1490,
      "뙉": 1491,
      "뙍": 1492,
      "뙒": 1493,
      "뙛": 1494,
      "뙜": 1495,
      "뙡": 1496,
      "뙤": 1497,
      "뙥": 1498,
      "뙨": 1499,
      "뙬": 1500,
      "뙵": 1501,
      "뙿": 1502,
      "뚀": 1503,
      "뚁": 1504,
      "뚂": 1505,
      "뚆": 1506,
      "뚊": 1507,
      "뚕": 1508,
      "뚜": 1509,
      "뚝": 1510,
      "뚞": 1511,
      "뚠": 1512,
      "뚢": 1513,
      "뚣": 1514,
      "뚤": 1515,
      "뚥": 1516,
      "뚦": 1517,
      "뚧": 1518,
      "뚨": 1519,
      "뚫": 1520,
      "뚬": 1521,
      "뚭": 1522,
      "뚮": 1523,
      "뚯": 1524,
      "뚱": 1525,
      "뚳": 1526,
      "뚵": 1527,
      "뚶": 1528,
      "뚷": 1529,
      "뚸": 1530,
      "뚼": 1531,
      "뛀": 1532,
      "뛈": 1533,
      "뛌": 1534,
      "뛔": 1535,
      "뛗": 1536,
      "뛟": 1537,
      "뛰": 1538,
      "뛱": 1539,
      "뛴": 1540,
      "뛷": 1541,
      "뛸": 1542,
      "뛹": 1543,
      "뜀": 1544,
      "뜁": 1545,
      "뜅": 1546,
      "뜌": 1547,
      "뜍": 1548,
      "뜏": 1549,
      "뜛": 1550,
      "뜨": 1551,
      "뜩": 1552,
      "뜬": 1553,
      "뜯": 1554,
      "뜰": 1555,
      "뜲": 1556,
      "뜳": 1557,
      "뜵": 1558,
      "뜷": 1559,
      "뜸": 1560,
      "뜹": 1561,
      "뜻": 1562,
      "뜼": 1563,
      "뜽": 1564,
      "뜾": 1565,
      "뜿": 1566,
      "띀": 1567,
      "띁": 1568,
      "띃": 1569,
      "띄": 1570,
      "띅": 1571,
      "띈": 1572,
      "띌": 1573,
      "띎": 1574,
      "띔": 1575,
      "띕": 1576,
      "띗": 1577,
      "띙": 1578,
      "띠": 1579,
      "띡": 1580,
      "띤": 1581,
      "띧": 1582,
      "띨": 1583,
      "띰": 1584,
      "띱": 1585,
      "띳": 1586,
      "띴": 1587,
      "띵": 1588,
      "띶": 1589,
      "띹": 1590,
      "라": 1591,
      "락": 1592,
      "띾": 1593,
      "띿": 1594,
      "란": 1595,
      "랂": 1596,
      "랃": 1597,
      "랄": 1598,
      "랅": 1599,
      "랆": 1600,
      "랋": 1601,
      "람": 1602,
      "랍": 1603,
      "랎": 1604,
      "랏": 1605,
      "랐": 1606,
      "랑": 1607,
      "랒": 1608,
      "랓": 1609,
      "랔": 1610,
      "랕": 1611,
      "랖": 1612,
      "랗": 1613,
      "래": 1614,
      "랙": 1615,
      "랜": 1616,
      "랝": 1617,
      "랟": 1618,
      "랠": 1619,
      "랤": 1620,
      "램": 1621,
      "랩": 1622,
      "랫": 1623,
      "랬": 1624,
      "랭": 1625,
      "랮": 1626,
      "랰": 1627,
      "랲": 1628,
      "랳": 1629,
      "랴": 1630,
      "략": 1631,
      "랸": 1632,
      "랼": 1633,
      "럂": 1634,
      "럄": 1635,
      "럅": 1636,
      "럆": 1637,
      "럇": 1638,
      "럈": 1639,
      "량": 1640,
      "럊": 1641,
      "럌": 1642,
      "럏": 1643,
      "럐": 1644,
      "럑": 1645,
      "럒": 1646,
      "럓": 1647,
      "럔": 1648,
      "럕": 1649,
      "럖": 1650,
      "럗": 1651,
      "럙": 1652,
      "럠": 1653,
      "럤": 1654,
      "럪": 1655,
      "러": 1656,
      "럭": 1657,
      "럮": 1658,
      "럯": 1659,
      "런": 1660,
      "럲": 1661,
      "럳": 1662,
      "럴": 1663,
      "럶": 1664,
      "럷": 1665,
      "럸": 1666,
      "럻": 1667,
      "럼": 1668,
      "럽": 1669,
      "럾": 1670,
      "럿": 1671,
      "렀": 1672,
      "렁": 1673,
      "렂": 1674,
      "렃": 1675,
      "렄": 1676,
      "렆": 1677,
      "렇": 1678,
      "레": 1679,
      "렉": 1680,
      "렌": 1681,
      "렏": 1682,
      "렐": 1683,
      "렗": 1684,
      "렘": 1685,
      "렙": 1686,
      "렛": 1687,
      "렜": 1688,
      "렝": 1689,
      "렞": 1690,
      "렠": 1691,
      "렡": 1692,
      "렣": 1693,
      "려": 1694,
      "력": 1695,
      "렦": 1696,
      "렧": 1697,
      "련": 1698,
      "렩": 1699,
      "렪": 1700,
      "렫": 1701,
      "렬": 1702,
      "렴": 1703,
      "렵": 1704,
      "렶": 1705,
      "렷": 1706,
      "렸": 1707,
      "령": 1708,
      "렺": 1709,
      "렼": 1710,
      "렾": 1711,
      "렿": 1712,
      "례": 1713,
      "롁": 1714,
      "롄": 1715,
      "롈": 1716,
      "롍": 1717,
      "롐": 1718,
      "롑": 1719,
      "롓": 1720,
      "롔": 1721,
      "롖": 1722,
      "롘": 1723,
      "로": 1724,
      "록": 1725,
      "롟": 1726,
      "론": 1727,
      "롣": 1728,
      "롤": 1729,
      "롥": 1730,
      "롧": 1731,
      "롬": 1732,
      "롭": 1733,
      "롮": 1734,
      "롯": 1735,
      "롱": 1736,
      "롲": 1737,
      "롳": 1738,
      "롴": 1739,
      "롵": 1740,
      "롶": 1741,
      "롷": 1742,
      "롸": 1743,
      "롹": 1744,
      "롼": 1745,
      "뢀": 1746,
      "뢈": 1747,
      "뢉": 1748,
      "뢍": 1749,
      "뢔": 1750,
      "뢕": 1751,
      "뢠": 1752,
      "뢨": 1753,
      "뢭": 1754,
      "뢰": 1755,
      "뢱": 1756,
      "뢳": 1757,
      "뢴": 1758,
      "뢶": 1759,
      "뢸": 1760,
      "룀": 1761,
      "룁": 1762,
      "룃": 1763,
      "룄": 1764,
      "룅": 1765,
      "료": 1766,
      "룍": 1767,
      "룏": 1768,
      "룐": 1769,
      "룑": 1770,
      "룓": 1771,
      "룔": 1772,
      "룛": 1773,
      "룜": 1774,
      "룝": 1775,
      "룟": 1776,
      "룡": 1777,
      "룥": 1778,
      "룦": 1779,
      "루": 1780,
      "룩": 1781,
      "룪": 1782,
      "룬": 1783,
      "룯": 1784,
      "룰": 1785,
      "룱": 1786,
      "룳": 1787,
      "룴": 1788,
      "룸": 1789,
      "룹": 1790,
      "룺": 1791,
      "룻": 1792,
      "룽": 1793,
      "뤀": 1794,
      "뤁": 1795,
      "뤂": 1796,
      "뤄": 1797,
      "뤅": 1798,
      "뤈": 1799,
      "뤌": 1800,
      "뤔": 1801,
      "뤕": 1802,
      "뤗": 1803,
      "뤘": 1804,
      "뤙": 1805,
      "뤟": 1806,
      "뤠": 1807,
      "뤡": 1808,
      "뤤": 1809,
      "뤨": 1810,
      "뤩": 1811,
      "뤬": 1812,
      "뤰": 1813,
      "뤳": 1814,
      "뤵": 1815,
      "뤼": 1816,
      "뤽": 1817,
      "륀": 1818,
      "륄": 1819,
      "륌": 1820,
      "륍": 1821,
      "륏": 1822,
      "륐": 1823,
      "륑": 1824,
      "륒": 1825,
      "류": 1826,
      "륙": 1827,
      "륜": 1828,
      "륝": 1829,
      "률": 1830,
      "륡": 1831,
      "륨": 1832,
      "륩": 1833,
      "륫": 1834,
      "륭": 1835,
      "륮": 1836,
      "륰": 1837,
      "륱": 1838,
      "륲": 1839,
      "륳": 1840,
      "르": 1841,
      "륵": 1842,
      "륶": 1843,
      "륷": 1844,
      "른": 1845,
      "륺": 1846,
      "륻": 1847,
      "를": 1848,
      "륽": 1849,
      "륾": 1850,
      "륿": 1851,
      "릁": 1852,
      "릂": 1853,
      "릃": 1854,
      "름": 1855,
      "릅": 1856,
      "릇": 1857,
      "릉": 1858,
      "릊": 1859,
      "릋": 1860,
      "릌": 1861,
      "릍": 1862,
      "릎": 1863,
      "릏": 1864,
      "릐": 1865,
      "릔": 1866,
      "릘": 1867,
      "릚": 1868,
      "릞": 1869,
      "릠": 1870,
      "릡": 1871,
      "릣": 1872,
      "릫": 1873,
      "리": 1874,
      "릭": 1875,
      "릮": 1876,
      "릯": 1877,
      "린": 1878,
      "릳": 1879,
      "릴": 1880,
      "릵": 1881,
      "릷": 1882,
      "림": 1883,
      "립": 1884,
      "릾": 1885,
      "릿": 1886,
      "맀": 1887,
      "링": 1888,
      "맂": 1889,
      "맃": 1890,
      "맄": 1891,
      "맅": 1892,
      "맆": 1893,
      "맇": 1894,
      "마": 1895,
      "막": 1896,
      "맊": 1897,
      "맋": 1898,
      "만": 1899,
      "맍": 1900,
      "많": 1901,
      "맏": 1902,
      "말": 1903,
      "맑": 1904,
      "맒": 1905,
      "맓": 1906,
      "맔": 1907,
      "맕": 1908,
      "맗": 1909,
      "맘": 1910,
      "맙": 1911,
      "맚": 1912,
      "맛": 1913,
      "맜": 1914,
      "망": 1915,
      "맞": 1916,
      "맟": 1917,
      "맠": 1918,
      "맡": 1919,
      "맢": 1920,
      "맣": 1921,
      "매": 1922,
      "맥": 1923,
      "맨": 1924,
      "맪": 1925,
      "맫": 1926,
      "맬": 1927,
      "맳": 1928,
      "맴": 1929,
      "맵": 1930,
      "맷": 1931,
      "맸": 1932,
      "맹": 1933,
      "맺": 1934,
      "맻": 1935,
      "맼": 1936,
      "맽": 1937,
      "맾": 1938,
      "맿": 1939,
      "먀": 1940,
      "먁": 1941,
      "먃": 1942,
      "먄": 1943,
      "먅": 1944,
      "먆": 1945,
      "먈": 1946,
      "먍": 1947,
      "먏": 1948,
      "먐": 1949,
      "먑": 1950,
      "먕": 1951,
      "먖": 1952,
      "먗": 1953,
      "먘": 1954,
      "먙": 1955,
      "먚": 1956,
      "먜": 1957,
      "먝": 1958,
      "먠": 1959,
      "먯": 1960,
      "머": 1961,
      "먹": 1962,
      "먺": 1963,
      "먼": 1964,
      "먽": 1965,
      "먾": 1966,
      "먿": 1967,
      "멀": 1968,
      "멁": 1969,
      "멂": 1970,
      "멆": 1971,
      "멇": 1972,
      "멈": 1973,
      "멉": 1974,
      "멊": 1975,
      "멋": 1976,
      "멌": 1977,
      "멍": 1978,
      "멎": 1979,
      "멏": 1980,
      "멐": 1981,
      "멑": 1982,
      "멒": 1983,
      "멓": 1984,
      "메": 1985,
      "멕": 1986,
      "멘": 1987,
      "멛": 1988,
      "멜": 1989,
      "멞": 1990,
      "멟": 1991,
      "멤": 1992,
      "멥": 1993,
      "멧": 1994,
      "멨": 1995,
      "멩": 1996,
      "멪": 1997,
      "멫": 1998,
      "멬": 1999,
      "멭": 2000,
      "멮": 2001,
      "며": 2002,
      "멱": 2003,
      "면": 2004,
      "멵": 2005,
      "멷": 2006,
      "멸": 2007,
      "멹": 2008,
      "멻": 2009,
      "멽": 2010,
      "멿": 2011,
      "몀": 2012,
      "몁": 2013,
      "몃": 2014,
      "몄": 2015,
      "명": 2016,
      "몆": 2017,
      "몇": 2018,
      "몈": 2019,
      "몉": 2020,
      "몊": 2021,
      "몋": 2022,
      "몌": 2023,
      "몍": 2024,
      "몐": 2025,
      "몔": 2026,
      "몕": 2027,
      "몟": 2028,
      "몡": 2029,
      "몢": 2030,
      "몣": 2031,
      "모": 2032,
      "목": 2033,
      "몪": 2034,
      "몫": 2035,
      "몬": 2036,
      "몭": 2037,
      "몮": 2038,
      "몯": 2039,
      "몰": 2040,
      "몱": 2041,
      "몲": 2042,
      "몳": 2043,
      "몴": 2044,
      "몵": 2045,
      "몷": 2046,
      "몸": 2047,
      "몹": 2048,
      "못": 2049,
      "몼": 2050,
      "몽": 2051,
      "몾": 2052,
      "몿": 2053,
      "뫀": 2054,
      "뫁": 2055,
      "뫂": 2056,
      "뫃": 2057,
      "뫄": 2058,
      "뫅": 2059,
      "뫇": 2060,
      "뫈": 2061,
      "뫊": 2062,
      "뫌": 2063,
      "뫔": 2064,
      "뫕": 2065,
      "뫘": 2066,
      "뫙": 2067,
      "뫟": 2068,
      "뫠": 2069,
      "뫤": 2070,
      "뫨": 2071,
      "뫼": 2072,
      "뫽": 2073,
      "묀": 2074,
      "묄": 2075,
      "묌": 2076,
      "묍": 2077,
      "묏": 2078,
      "묑": 2079,
      "묘": 2080,
      "묙": 2081,
      "묚": 2082,
      "묜": 2083,
      "묟": 2084,
      "묠": 2085,
      "묦": 2086,
      "묨": 2087,
      "묩": 2088,
      "묫": 2089,
      "묬": 2090,
      "묭": 2091,
      "묯": 2092,
      "묱": 2093,
      "묳": 2094,
      "무": 2095,
      "묵": 2096,
      "묶": 2097,
      "묷": 2098,
      "문": 2099,
      "묹": 2100,
      "묺": 2101,
      "묻": 2102,
      "물": 2103,
      "묽": 2104,
      "묾": 2105,
      "뭀": 2106,
      "뭃": 2107,
      "뭄": 2108,
      "뭅": 2109,
      "뭇": 2110,
      "뭈": 2111,
      "뭉": 2112,
      "뭊": 2113,
      "뭋": 2114,
      "뭌": 2115,
      "뭍": 2116,
      "뭎": 2117,
      "뭏": 2118,
      "뭐": 2119,
      "뭔": 2120,
      "뭘": 2121,
      "뭟": 2122,
      "뭠": 2123,
      "뭡": 2124,
      "뭣": 2125,
      "뭤": 2126,
      "뭥": 2127,
      "뭦": 2128,
      "뭩": 2129,
      "뭫": 2130,
      "뭬": 2131,
      "뭭": 2132,
      "뭰": 2133,
      "뭴": 2134,
      "뭵": 2135,
      "뭼": 2136,
      "뭽": 2137,
      "뮁": 2138,
      "뮈": 2139,
      "뮉": 2140,
      "뮌": 2141,
      "뮐": 2142,
      "뮙": 2143,
      "뮛": 2144,
      "뮝": 2145,
      "뮤": 2146,
      "뮥": 2147,
      "뮧": 2148,
      "뮨": 2149,
      "뮫": 2150,
      "뮬": 2151,
      "뮳": 2152,
      "뮴": 2153,
      "뮶": 2154,
      "뮷": 2155,
      "뮹": 2156,
      "뮺": 2157,
      "뮻": 2158,
      "뮽": 2159,
      "므": 2160,
      "믁": 2161,
      "믂": 2162,
      "믄": 2163,
      "믇": 2164,
      "믈": 2165,
      "믌": 2166,
      "믏": 2167,
      "믐": 2168,
      "믑": 2169,
      "믓": 2170,
      "믕": 2171,
      "믖": 2172,
      "믗": 2173,
      "믘": 2174,
      "믛": 2175,
      "믜": 2176,
      "믠": 2177,
      "믨": 2178,
      "믬": 2179,
      "믯": 2180,
      "믱": 2181,
      "미": 2182,
      "믹": 2183,
      "믺": 2184,
      "민": 2185,
      "믽": 2186,
      "믾": 2187,
      "믿": 2188,
      "밀": 2189,
      "밁": 2190,
      "밂": 2191,
      "밇": 2192,
      "밈": 2193,
      "밉": 2194,
      "밊": 2195,
      "밋": 2196,
      "밌": 2197,
      "밍": 2198,
      "밎": 2199,
      "및": 2200,
      "밐": 2201,
      "밑": 2202,
      "밒": 2203,
      "밓": 2204,
      "바": 2205,
      "박": 2206,
      "밖": 2207,
      "밗": 2208,
      "반": 2209,
      "밙": 2210,
      "밚": 2211,
      "받": 2212,
      "발": 2213,
      "밝": 2214,
      "밞": 2215,
      "밟": 2216,
      "밠": 2217,
      "밡": 2218,
      "밢": 2219,
      "밣": 2220,
      "밤": 2221,
      "밥": 2222,
      "밦": 2223,
      "밧": 2224,
      "밨": 2225,
      "방": 2226,
      "밪": 2227,
      "밫": 2228,
      "밬": 2229,
      "밭": 2230,
      "밮": 2231,
      "밯": 2232,
      "배": 2233,
      "백": 2234,
      "밲": 2235,
      "밳": 2236,
      "밴": 2237,
      "밶": 2238,
      "밷": 2239,
      "밸": 2240,
      "밻": 2241,
      "밼": 2242,
      "뱀": 2243,
      "뱁": 2244,
      "뱃": 2245,
      "뱄": 2246,
      "뱅": 2247,
      "뱆": 2248,
      "뱇": 2249,
      "뱈": 2250,
      "뱉": 2251,
      "뱊": 2252,
      "뱋": 2253,
      "뱌": 2254,
      "뱍": 2255,
      "뱎": 2256,
      "뱏": 2257,
      "뱐": 2258,
      "뱒": 2259,
      "뱓": 2260,
      "뱔": 2261,
      "뱕": 2262,
      "뱚": 2263,
      "뱛": 2264,
      "뱜": 2265,
      "뱝": 2266,
      "뱞": 2267,
      "뱟": 2268,
      "뱡": 2269,
      "뱦": 2270,
      "뱨": 2271,
      "뱩": 2272,
      "뱬": 2273,
      "뱸": 2274,
      "뱽": 2275,
      "버": 2276,
      "벅": 2277,
      "벆": 2278,
      "벇": 2279,
      "번": 2280,
      "벉": 2281,
      "벋": 2282,
      "벌": 2283,
      "벍": 2284,
      "벎": 2285,
      "벏": 2286,
      "벐": 2287,
      "벑": 2288,
      "벒": 2289,
      "벓": 2290,
      "범": 2291,
      "법": 2292,
      "벖": 2293,
      "벗": 2294,
      "벘": 2295,
      "벙": 2296,
      "벚": 2297,
      "벛": 2298,
      "벜": 2299,
      "벝": 2300,
      "벞": 2301,
      "벟": 2302,
      "베": 2303,
      "벡": 2304,
      "벢": 2305,
      "벤": 2306,
      "벧": 2307,
      "벨": 2308,
      "벩": 2309,
      "벫": 2310,
      "벭": 2311,
      "벯": 2312,
      "벰": 2313,
      "벱": 2314,
      "벳": 2315,
      "벴": 2316,
      "벵": 2317,
      "벸": 2318,
      "벹": 2319,
      "벼": 2320,
      "벽": 2321,
      "벾": 2322,
      "변": 2323,
      "볂": 2324,
      "볃": 2325,
      "별": 2326,
      "볅": 2327,
      "볈": 2328,
      "볉": 2329,
      "볋": 2330,
      "볌": 2331,
      "볍": 2332,
      "볎": 2333,
      "볏": 2334,
      "볐": 2335,
      "병": 2336,
      "볒": 2337,
      "볓": 2338,
      "볔": 2339,
      "볕": 2340,
      "볖": 2341,
      "볗": 2342,
      "볘": 2343,
      "볜": 2344,
      "볠": 2345,
      "볫": 2346,
      "볱": 2347,
      "보": 2348,
      "복": 2349,
      "볶": 2350,
      "볷": 2351,
      "본": 2352,
      "볹": 2353,
      "볻": 2354,
      "볼": 2355,
      "볽": 2356,
      "볾": 2357,
      "봀": 2358,
      "봁": 2359,
      "봂": 2360,
      "봃": 2361,
      "봄": 2362,
      "봅": 2363,
      "봆": 2364,
      "봇": 2365,
      "봈": 2366,
      "봉": 2367,
      "봊": 2368,
      "봋": 2369,
      "봌": 2370,
      "봍": 2371,
      "봎": 2372,
      "봏": 2373,
      "봐": 2374,
      "봑": 2375,
      "봒": 2376,
      "봔": 2377,
      "봗": 2378,
      "봘": 2379,
      "봙": 2380,
      "봠": 2381,
      "봡": 2382,
      "봣": 2383,
      "봤": 2384,
      "봥": 2385,
      "봨": 2386,
      "봫": 2387,
      "봬": 2388,
      "봭": 2389,
      "봰": 2390,
      "봱": 2391,
      "봴": 2392,
      "봵": 2393,
      "봽": 2394,
      "뵀": 2395,
      "뵁": 2396,
      "뵈": 2397,
      "뵉": 2398,
      "뵌": 2399,
      "뵐": 2400,
      "뵑": 2401,
      "뵘": 2402,
      "뵙": 2403,
      "뵛": 2404,
      "뵜": 2405,
      "뵝": 2406,
      "뵤": 2407,
      "뵥": 2408,
      "뵧": 2409,
      "뵨": 2410,
      "뵫": 2411,
      "뵬": 2412,
      "뵭": 2413,
      "뵲": 2414,
      "뵳": 2415,
      "뵴": 2416,
      "뵵": 2417,
      "뵶": 2418,
      "뵷": 2419,
      "뵸": 2420,
      "뵹": 2421,
      "뵻": 2422,
      "뵼": 2423,
      "부": 2424,
      "북": 2425,
      "붂": 2426,
      "붃": 2427,
      "분": 2428,
      "붅": 2429,
      "붆": 2430,
      "붇": 2431,
      "불": 2432,
      "붉": 2433,
      "붊": 2434,
      "붋": 2435,
      "붍": 2436,
      "붎": 2437,
      "붏": 2438,
      "붐": 2439,
      "붑": 2440,
      "붒": 2441,
      "붓": 2442,
      "붔": 2443,
      "붕": 2444,
      "붖": 2445,
      "붗": 2446,
      "붘": 2447,
      "붙": 2448,
      "붚": 2449,
      "붛": 2450,
      "붜": 2451,
      "붝": 2452,
      "붠": 2453,
      "붤": 2454,
      "붭": 2455,
      "붯": 2456,
      "붰": 2457,
      "붱": 2458,
      "붴": 2459,
      "붵": 2460,
      "붸": 2461,
      "붹": 2462,
      "붼": 2463,
      "붿": 2464,
      "뷀": 2465,
      "뷁": 2466,
      "뷃": 2467,
      "뷇": 2468,
      "뷉": 2469,
      "뷋": 2470,
      "뷍": 2471,
      "뷔": 2472,
      "뷕": 2473,
      "뷘": 2474,
      "뷜": 2475,
      "뷤": 2476,
      "뷥": 2477,
      "뷧": 2478,
      "뷩": 2479,
      "뷫": 2480,
      "뷮": 2481,
      "뷰": 2482,
      "뷱": 2483,
      "뷴": 2484,
      "뷵": 2485,
      "뷷": 2486,
      "뷸": 2487,
      "뷹": 2488,
      "뷼": 2489,
      "븀": 2490,
      "븁": 2491,
      "븃": 2492,
      "븅": 2493,
      "븉": 2494,
      "브": 2495,
      "븍": 2496,
      "븐": 2497,
      "븓": 2498,
      "블": 2499,
      "븕": 2500,
      "븖": 2501,
      "븗": 2502,
      "븘": 2503,
      "븛": 2504,
      "븜": 2505,
      "븝": 2506,
      "븞": 2507,
      "븟": 2508,
      "븠": 2509,
      "븡": 2510,
      "븥": 2511,
      "븧": 2512,
      "븨": 2513,
      "븩": 2514,
      "븬": 2515,
      "븰": 2516,
      "븸": 2517,
      "븽": 2518,
      "븿": 2519,
      "빂": 2520,
      "비": 2521,
      "빅": 2522,
      "빆": 2523,
      "빈": 2524,
      "빋": 2525,
      "빌": 2526,
      "빍": 2527,
      "빎": 2528,
      "빏": 2529,
      "빒": 2530,
      "빔": 2531,
      "빕": 2532,
      "빗": 2533,
      "빘": 2534,
      "빙": 2535,
      "빚": 2536,
      "빛": 2537,
      "빜": 2538,
      "빝": 2539,
      "빞": 2540,
      "빟": 2541,
      "빠": 2542,
      "빡": 2543,
      "빢": 2544,
      "빣": 2545,
      "빤": 2546,
      "빥": 2547,
      "빧": 2548,
      "빨": 2549,
      "빩": 2550,
      "빪": 2551,
      "빫": 2552,
      "빬": 2553,
      "빮": 2554,
      "빰": 2555,
      "빱": 2556,
      "빳": 2557,
      "빴": 2558,
      "빵": 2559,
      "빶": 2560,
      "빷": 2561,
      "빸": 2562,
      "빹": 2563,
      "빺": 2564,
      "빻": 2565,
      "빼": 2566,
      "빽": 2567,
      "뺀": 2568,
      "뺃": 2569,
      "뺄": 2570,
      "뺌": 2571,
      "뺍": 2572,
      "뺏": 2573,
      "뺐": 2574,
      "뺑": 2575,
      "뺒": 2576,
      "뺓": 2577,
      "뺕": 2578,
      "뺘": 2579,
      "뺙": 2580,
      "뺛": 2581,
      "뺜": 2582,
      "뺝": 2583,
      "뺟": 2584,
      "뺠": 2585,
      "뺡": 2586,
      "뺢": 2587,
      "뺥": 2588,
      "뺦": 2589,
      "뺧": 2590,
      "뺨": 2591,
      "뺩": 2592,
      "뺭": 2593,
      "뺮": 2594,
      "뺳": 2595,
      "뺴": 2596,
      "뺵": 2597,
      "뺶": 2598,
      "뺸": 2599,
      "뺹": 2600,
      "뺼": 2601,
      "뻄": 2602,
      "뻇": 2603,
      "뻈": 2604,
      "뻉": 2605,
      "뻐": 2606,
      "뻑": 2607,
      "뻒": 2608,
      "뻔": 2609,
      "뻕": 2610,
      "뻖": 2611,
      "뻗": 2612,
      "뻘": 2613,
      "뻙": 2614,
      "뻚": 2615,
      "뻛": 2616,
      "뻞": 2617,
      "뻟": 2618,
      "뻠": 2619,
      "뻡": 2620,
      "뻢": 2621,
      "뻣": 2622,
      "뻤": 2623,
      "뻥": 2624,
      "뻦": 2625,
      "뻨": 2626,
      "뻩": 2627,
      "뻪": 2628,
      "뻬": 2629,
      "뻭": 2630,
      "뻰": 2631,
      "뻴": 2632,
      "뻼": 2633,
      "뻿": 2634,
      "뼀": 2635,
      "뼁": 2636,
      "뼇": 2637,
      "뼈": 2638,
      "뼉": 2639,
      "뼌": 2640,
      "뼏": 2641,
      "뼐": 2642,
      "뼘": 2643,
      "뼙": 2644,
      "뼛": 2645,
      "뼜": 2646,
      "뼝": 2647,
      "뼞": 2648,
      "뼠": 2649,
      "뼡": 2650,
      "뼢": 2651,
      "뼤": 2652,
      "뼥": 2653,
      "뼬": 2654,
      "뼱": 2655,
      "뼵": 2656,
      "뼸": 2657,
      "뼼": 2658,
      "뽀": 2659,
      "뽁": 2660,
      "뽂": 2661,
      "뽃": 2662,
      "뽄": 2663,
      "뽇": 2664,
      "뽈": 2665,
      "뽍": 2666,
      "뽐": 2667,
      "뽑": 2668,
      "뽒": 2669,
      "뽓": 2670,
      "뽔": 2671,
      "뽕": 2672,
      "뽖": 2673,
      "뽘": 2674,
      "뽚": 2675,
      "뽛": 2676,
      "뽜": 2677,
      "뽝": 2678,
      "뽟": 2679,
      "뽥": 2680,
      "뽧": 2681,
      "뽭": 2682,
      "뽱": 2683,
      "뽷": 2684,
      "뽸": 2685,
      "뾂": 2686,
      "뾃": 2687,
      "뾄": 2688,
      "뾅": 2689,
      "뾆": 2690,
      "뾇": 2691,
      "뾔": 2692,
      "뾰": 2693,
      "뾱": 2694,
      "뾲": 2695,
      "뾴": 2696,
      "뾸": 2697,
      "뾹": 2698,
      "뾻": 2699,
      "뾼": 2700,
      "뿁": 2701,
      "뿅": 2702,
      "뿉": 2703,
      "뿋": 2704,
      "뿌": 2705,
      "뿍": 2706,
      "뿎": 2707,
      "뿏": 2708,
      "뿐": 2709,
      "뿑": 2710,
      "뿒": 2711,
      "뿓": 2712,
      "뿔": 2713,
      "뿕": 2714,
      "뿗": 2715,
      "뿘": 2716,
      "뿙": 2717,
      "뿚": 2718,
      "뿛": 2719,
      "뿜": 2720,
      "뿝": 2721,
      "뿞": 2722,
      "뿟": 2723,
      "뿠": 2724,
      "뿡": 2725,
      "뿤": 2726,
      "뿦": 2727,
      "뿧": 2728,
      "뿨": 2729,
      "뿩": 2730,
      "뿰": 2731,
      "쀄": 2732,
      "쀅": 2733,
      "쀆": 2734,
      "쀍": 2735,
      "쀎": 2736,
      "쀏": 2737,
      "쀐": 2738,
      "쀑": 2739,
      "쀒": 2740,
      "쀓": 2741,
      "쀠": 2742,
      "쀬": 2743,
      "쀲": 2744,
      "쀵": 2745,
      "쀼": 2746,
      "쀽": 2747,
      "쀾": 2748,
      "쀿": 2749,
      "쁀": 2750,
      "쁅": 2751,
      "쁋": 2752,
      "쁌": 2753,
      "쁎": 2754,
      "쁏": 2755,
      "쁐": 2756,
      "쁑": 2757,
      "쁓": 2758,
      "쁕": 2759,
      "쁖": 2760,
      "쁘": 2761,
      "쁙": 2762,
      "쁚": 2763,
      "쁜": 2764,
      "쁠": 2765,
      "쁢": 2766,
      "쁥": 2767,
      "쁨": 2768,
      "쁩": 2769,
      "쁫": 2770,
      "쁭": 2771,
      "쁰": 2772,
      "쁴": 2773,
      "쁶": 2774,
      "삁": 2775,
      "삂": 2776,
      "삐": 2777,
      "삑": 2778,
      "삒": 2779,
      "삔": 2780,
      "삘": 2781,
      "삚": 2782,
      "삜": 2783,
      "삝": 2784,
      "삠": 2785,
      "삡": 2786,
      "삣": 2787,
      "삤": 2788,
      "삥": 2789,
      "삧": 2790,
      "사": 2791,
      "삭": 2792,
      "삮": 2793,
      "삯": 2794,
      "산": 2795,
      "삱": 2796,
      "삲": 2797,
      "삳": 2798,
      "살": 2799,
      "삵": 2800,
      "삶": 2801,
      "삷": 2802,
      "삺": 2803,
      "삻": 2804,
      "삼": 2805,
      "삽": 2806,
      "삾": 2807,
      "삿": 2808,
      "샀": 2809,
      "상": 2810,
      "샂": 2811,
      "샃": 2812,
      "샄": 2813,
      "샅": 2814,
      "샆": 2815,
      "샇": 2816,
      "새": 2817,
      "색": 2818,
      "샊": 2819,
      "샌": 2820,
      "샏": 2821,
      "샐": 2822,
      "샑": 2823,
      "샒": 2824,
      "샓": 2825,
      "샘": 2826,
      "샙": 2827,
      "샛": 2828,
      "샜": 2829,
      "생": 2830,
      "샞": 2831,
      "샟": 2832,
      "샠": 2833,
      "샡": 2834,
      "샣": 2835,
      "샤": 2836,
      "샥": 2837,
      "샦": 2838,
      "샨": 2839,
      "샪": 2840,
      "샫": 2841,
      "샬": 2842,
      "샴": 2843,
      "샵": 2844,
      "샷": 2845,
      "샸": 2846,
      "샹": 2847,
      "샼": 2848,
      "샽": 2849,
